@vite(['resources/css/app.css','resources/js/app.js'])

    <form class=" px-2 md:px-20 py-6">
        <div>
            <h4 class="text-center font-bold mb-5">СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ
                ФИЗИЧЕСКИХ ЛИЦ</h4>
            <p class="mb-2" >Пользователь, посещая интернет-сайт https://vertical.ru, оставляя заявку на нем,
            проходя регистрацию или авторизацию, принимает настоящее Согласие на обработку
            персональных данных (далее – Согласие). Действуя свободно, своей волей и в своем
            интересе, а также подтверждая свою дееспособность, Пользователь дает свое согласие ООО
            "ВЕРТИКАЛЬ" (ИНН 5408013647), которое расположено по адресу г.Тюмень,
            ул. Пушкина, д.8/2 на обработку своих персональных данных со следующими условиями: </p>
            <p class="mb-2"> 1. Данное Согласие дается на обработку персональных данных, как без использования
                средств автоматизации, так и с их использованием.</p>
            <p class="mb-2">2. Согласие дается на обработку следующих моих персональных данных:
            1) Персональные данные, не являющиеся специальными или биометрическими:
            номера контактных телефонов; адреса электронной̆ почты; полное имя;
            название и вид деятельности организации, которую представляет пользователь,
            страна и город, в котором вышеуказанная организация ведет свою
            деятельность; пользовательские данные (сведения о местоположении; тип и
            версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана;
            источник откуда пришел на сайт пользователь; с какого сайта или по какой
            рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки
            нажимает пользователь; ip-адрес.</p>

            <p class="mb-2"> 3. Персональные данные не являются общедоступными.</p>

            <p class="mb-2"> 4. Основанием для обработки персональных данных является: ст. 24 Конституции
                Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных
                данных»; Устав ООО "ЛистОк АйТи"; настоящее согласие на обработку персональных
                данных.</p>

            <p class="mb-2"> 5. В ходе обработки с персональными данными будут совершены следующие действия:
                сбор; запись; систематизация; накопление; хранение; уточнение (обновление,
                изменение); извлечение; использование; передача (распространение, предоставление,
                доступ); блокирование; удаление; уничтожение.</p>

            <p class="mb-2"> 6. Обработка персональных данных может быть прекращена по
                запросу субъекта персональных данных. Хранение персональных данных,
                зафиксированных на бумажных носителях осуществляется согласно Федеральному
                закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно
                правовым актам в области архивного дела и архивного хранения.</p>

            <p>  7. Настоящее согласие действует все время до момента прекращения обработки
                персональных данных, указанных в п.6 данного Согласия.
                Редакция от 19 января 2017г.</p>

        </div>
    </form>

